const faqList = [
  {
    question: "چرا سایت اسکن؟",
    answer: "برو خودت سرچ کن :)",
  },
  {
    question: "مراحل طراحی سایت و عقد قرارداد در سایت اسکن به چه شکل است؟",
    answer:
      "پس از عقد قرارداد، ابتدا اطلاعات، تصاویر و فایل های لازم از سمت کارفرما به ما تحویل داده می‌شود. چند روز بعد از ارسال اطلاعات و تهیه پروتوتایپ، صفحات مختلف از بخش گرافیک به کارفرما جهت بررسی و نظرسنجی تحویل داده می‌شود. در صورت تایید، طرح گرافیکی جهت پیاده سازی و کدنویسی به بخش مربوطه ارجاع و در نهایت جهت تایید مجدد بر روی اینترنت قرار می‌گیرد. در صورت عدم تایید طرح، درخواست تغییرات و یا طراحی به تعداد نامحدود رایگان است.",
  },
  {
    question: "طراحی سایت حدودا چه قدر زمان می‌برد؟",
    answer: "برو خودت سرچ کن :)",
  },
  {
    question:
      "آیا امکان اضافه شدن امکانات جدید به سایت، بعد از طراحی اولیه است؟",
    answer: "برو خودت سرچ کن :)",
  },
  {
    question: "آیا امکان طراحی مجدد سایت ها هم است؟",
    answer: "برو خودت سرچ کن :)",
  },
  {
    question: "بعد از ساخت سایت، تا چه زمانی از من پشتیبانی خواهد شد؟",
    answer: "برو خودت سرچ کن :)",
  },
  {
    question: "سایت اسکن برای تهیه سایت از چه تکنولوژی هایی استفاده می کند؟",
    answer: "برو خودت سرچ کن :)",
  },
  {
    question: "آیا باید جداگانه هاست و دامنه را تهیه کنیم؟",
    answer: "برو خودت سرچ کن :)",
  },
];

export default faqList;
