const faqList = [
  {
    id: 0,
    question: "چرا سایت اسکن؟",
    answer:
      "سایت اسکن با ایده هایی بزرگ و نو و با استفاده از به روز ترین تکنولوژی ها به طراحی و ساخت سایت شما می‌پردازد.",
  },
  {
    id: 1,
    question: "مراحل طراحی سایت و عقد قرارداد در سایت اسکن به چه شکل است؟",
    answer:
      "پس از عقد قرارداد، ابتدا اطلاعات، تصاویر و فایل های لازم از سمت کارفرما به ما تحویل داده می‌شود. چند روز بعد از ارسال اطلاعات و تهیه پروتوتایپ، صفحات مختلف از بخش گرافیک به کارفرما جهت بررسی و نظرسنجی تحویل داده می‌شود. در صورت تایید، طرح گرافیکی جهت پیاده سازی و کدنویسی به بخش مربوطه ارجاع و در نهایت جهت تایید مجدد بر روی اینترنت قرار می‌گیرد. در صورت عدم تایید طرح، درخواست تغییرات و یا طراحی به تعداد نامحدود رایگان است.",
  },
  {
    id: 2,
    question: "طراحی سایت حدودا چه قدر زمان می‌برد؟",
    answer:
      "مدت زمان انجام یک پروژه طراحی سایت، کاملا بستگی به ویژگی ها و گستردگی آن دارد. با این حال، انجام پروژه های استاندارد طراحی سایت معمولا حدود 1 تا 2 ماه زمان می‌برد.",
  },
  {
    id: 3,
    question:
      "آیا امکان اضافه شدن امکانات جدید به سایت، بعد از طراحی اولیه است؟",
    answer:
      "با توجه به این که سایت های طراحی شده از 0 تا 100 توسط تیم سایت اسکن کدنویسی می‌شوند، بنابراین کاملا قابل توسعه و پشتیبانی می‌باشند. بعد از تحویل اولیه سایت در هر زمان دیگری می‌توانید درخواست کنید تا امکانات جدید به سایت اضافه شوند. هزینه امکانات سایت بسته به انتخاب شما متغیر است.",
  },
  {
    id: 4,
    question: "آیا امکان طراحی مجدد سایت ها هم است؟",
    answer:
      "بله، تیم سایت اسکن قادر به طراحی و پیاده سازی مجدد سایت شما بر روی همان دامنه یا آدرس قبلی سایت می‌باشد.",
  },
  {
    id: 5,
    question: "بعد از ساخت سایت، تا چه زمانی از من پشتیبانی خواهد شد؟",
    answer:
      "تیم سایت اسکن همواره آماده پشتیبانی از مشتریان خود است. برای جزئیات بیشتر با ما تماس بگیرید.",
  },
  {
    id: 6,
    question: "سایت اسکن برای تهیه سایت از چه تکنولوژی هایی استفاده می کند؟",
    answer:
      "سایت اسکن از تکنولوژی های روز مثل ری‌اکت، جنگو و … برای زیباتر و کاربرپسند تر بودن سایت های شما استفاده می‌کند.",
  },
  {
    id: 7,
    question: "آیا باید جداگانه هاست و دامنه را تهیه کنیم؟",
    answer:
      "خیر. سایت اسکن می‌تواند برای شما دامنه دلخواه و هاست را فراهم کند و نیازی به تهیه آن از سمت شرکتی دیگر نیست.",
  },
];

export default faqList;
